{"Burkina Faso": {"region": "Africa", "case_doubling_rate": "18.0", "new_cases_per_day": "80", "cases_per_100000": "53.3", "positive_rate": "", "date": "2021-02-05", "subnational_outbreak_status": "Outbreaks primarily in urban centers.", "government_restrictions": "The wearing of masks is mandatory nationwide. There is a ban on all cultural, social, religious and family gatherings, and on professional gatherings of more than 25 people, public gatherings of over 50 people. Some markets countrywide are able to operate under stringent hygiene rules, including social distancing. Bars and restaurants remain closed.", "status": "Red", "link_local_data": "https://www.sig.gov.bf/infos-covid-19"}, "Cote d'Ivoire": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "229", "cases_per_100000": "111.1", "positive_rate": "0.06%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "Wearing of masks in public remains mandatory. Gatherings are limited to 50 people.", "status": "Red", "link_local_data": "http://info-covid19.gouv.ci/"}, "Ghana": {"region": "Africa", "case_doubling_rate": "12.3", "new_cases_per_day": "755", "cases_per_100000": "225.4", "positive_rate": "0.14%", "date": "2021-02-05", "subnational_outbreak_status": "Regional variation.", "government_restrictions": "Facemasks are compulsory in most outdoor public places. Public transport operators are required to enforce social distancing and hygiene protocols on board. A number of non-essential establishments remain closed. ", "status": "Red", "link_local_data": "https://ghanahealthservice.org/covid19/"}, "Kenya": {"region": "Africa", "case_doubling_rate": "22.0", "new_cases_per_day": "175", "cases_per_100000": "188.8", "positive_rate": "0.03%", "date": "2021-02-05", "subnational_outbreak_status": "Outbreak primarily in Nairobi", "government_restrictions": "Nationwide curfew from 22:00-04:00 is in place. All political gatherings and rallies are suspended for a period of 60 days from 4 January.", "status": "Red", "link_local_data": ""}, "Liberia": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "4", "cases_per_100000": "38.7", "positive_rate": "", "date": "2021-02-05", "subnational_outbreak_status": "Concerns about accuracy of reported testing", "government_restrictions": "It is compulsory to wear a mask outdoors and in public areas. Ban on gatherings of more than 10 people.", "status": "Yellow", "link_local_data": ""}, "Malawi": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "486", "cases_per_100000": "137.8", "positive_rate": "0.3%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "A curfew from 21.00 - 05.00 is in place, during which no one must be found wandering around. Markets must close no later than 17.00, and all merchants and customers must wear a mask at all times. All businesses must close no later than 20.00. Companies must reorganize their employees to work in shifts if the work requires physical presence, and to work from home for the next three weeks if it does not. Religious gatherings and all gatherings in general must have no more than 50 people under the strictest COVID19 compliance certified and regulated by the local Council. Masks are mandatory. Any person found in public by law enforcement authorities without a mask will be fined. All buildings used by the public, whether for business or public service, must be disinfected no less than once a week, and must be fitted with handwashing facilities at the entrance and exits.", "status": "Red", "link_local_data": "https://covid19.health.gov.mw/"}, "Mali": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "11", "cases_per_100000": "40.2", "positive_rate": "", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "The wearing of facemasks in public is mandatory.", "status": "Yellow", "link_local_data": ""}, "Nigeria": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "1367", "cases_per_100000": "66.8", "positive_rate": "0.22%", "date": "2021-02-05", "subnational_outbreak_status": "Outbreaks in urban areas.", "government_restrictions": "Nigeria is currently in Phase 3 of an eased lockdown. Measures include: Mandatory working from home, closure of bars, pubs, restaurants and other entertainment venues, 50-person limit for weddings, conferences, congresses, office parties, concerts, seminars and sporting activities, churches and mosques are only allowed to open at 50% of their full capacity. In Abuja there is a curfew in place from 00.00 to 04.00, the wearing of face masks in public is mandatory, gathering of more than 20 people outside a workplace is prohibited, and schools are closed.", "status": "Red", "link_local_data": "https://covid19.ncdc.gov.ng/report/"}, "Rwanda": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "166", "cases_per_100000": "125.0", "positive_rate": "0.03%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "Kigali is under lockdown, the following restrictions are in place: nightly curfew from 18.00 to 04.00, movement is allowed for essential reasons only, businesses are closed, travel to other provinces and districts is restricted, and restaurants and bars can provide delivery and takeaway services only. A nationwide curfew is in place from 18.00 to 04.00. All business operations, including restaurants, shops, markets and shopping centres are to close operations at 18:00. Both public and private transport to and from Kigali is banned, as well as moving from one district to another. However, domestic tourists with a negative COVID-19 test result will be permitted to move across districts.The wearing of face masks remains mandatory for all citizens when going outside and also inside when social distancing is not possible.", "status": "Red", "link_local_data": ""}, "Sierra Leone": {"region": "Africa", "case_doubling_rate": "16.1", "new_cases_per_day": "33", "cases_per_100000": "47.1", "positive_rate": "", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "Movement to/from Western Area region, including Freetown, will require a negative COVID-19 test carried out within 72 hours. An electronic pass system (E-pass) will be used to regulate all essential movements. A nationwide curfew will be in place from 22.00 to 05.00. Restaurants and bars to remain closed during weekends. Clubs to remain closed until further notice. Face masks are mandatory in public premises and public transport. All events gathering more than 100 people are banned. ", "status": "Yellow", "link_local_data": "https://sl.one.un.org/covid-19-sitreps/"}, "Tanzania": {"region": "Africa", "case_doubling_rate": "0.0", "new_cases_per_day": "0", "cases_per_100000": "0.9", "positive_rate": "", "date": "2021-02-05", "subnational_outbreak_status": "Limited case data available.", "government_restrictions": "All public gatherings, including weddings, family events and seminars are prohibited. Goods and services personnel, whose vehicles must have no more than three passengers, must declare their final destination and are only allowed to stop at specific government-designated locations.", "status": "Yellow", "link_local_data": ""}, "Uganda": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "46", "cases_per_100000": "87.0", "positive_rate": "0.03%", "date": "2021-02-05", "subnational_outbreak_status": "Outbreaks in border areas.", "government_restrictions": "A curfew is in place from 21.00 to 06.00.", "status": "Red", "link_local_data": "https://covid19.gou.go.ug/"}, "Zambia": {"region": "Africa", "case_doubling_rate": "79.3", "new_cases_per_day": "1398", "cases_per_100000": "328.7", "positive_rate": "0.14%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "", "status": "Red", "link_local_data": ""}, "Bangladesh": {"region": "Asia", "case_doubling_rate": ">100", "new_cases_per_day": "453", "cases_per_100000": "326.4", "positive_rate": "0.03%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "Schools and other educational institutes are closed. Gatherings remain barred and wearing of facemask remains mandatory at public areas.  ", "status": "Red", "link_local_data": "https://corona.gov.bd/"}, "Myanmar": {"region": "Asia", "case_doubling_rate": ">100", "new_cases_per_day": "317", "cases_per_100000": "259.7", "positive_rate": "0.02%", "date": "2021-02-05", "subnational_outbreak_status": "Fieldwork temporarily halted due to recent coup. Outbreak primarily in Yangon State.", "government_restrictions": "Gatherings of up to 30 people are permitted in most of the country, unless otherwise specified by the state. It remains mandatory to wear masks in public spaces. Places of worship remain closed. Yangon region: A curfew from 00.01 to 04.00 is in effect, during which people are only allowed to leave their residences for essential activities. It is mandatory to wear masks in public. Travel outside Yangon region is not allowed, except for health or emergency reasons.", "status": "Red", "link_local_data": "https://mohs.gov.mm/Main/content/publication/2019-ncov"}, "Philippines": {"region": "Asia", "case_doubling_rate": "87.2", "new_cases_per_day": "1578", "cases_per_100000": "486.9", "positive_rate": "0.05%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "A curfew is in place in Metro Manila from 00.00 to 03.00. Face masks and face shields are mandatory in public places. ", "status": "Red", "link_local_data": "https://www.doh.gov.ph/covid19tracker"}, "Dominican Republic": {"region": "North America", "case_doubling_rate": "8.9", "new_cases_per_day": "1502", "cases_per_100000": "2032.0", "positive_rate": "0.19%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "A curfew is in place from Mondays to Fridays from 19.00 to 05.00, and on Saturdays and Sundays from 17.00 to 05.00. Three hours of free transit were established so that citizens can reach their destination. Social distancing rules remain in force and the wearing of face masks is mandatory in public spaces.", "status": "Red", "link_local_data": ""}, "Mexico": {"region": "North America", "case_doubling_rate": ">100", "new_cases_per_day": "12926", "cases_per_100000": "1483.6", "positive_rate": "0.35%", "date": "2021-02-05", "subnational_outbreak_status": "  States in the 'red phase': Coahuila, Guanajuato, Hidalgo, Jalisco, Mexico City, Morelos, Nuevo Leon, Queretaro, State of Mexico, and Tlaxcala.   States in the 'orange phase': Aguascalientes, Baja California, Baja California Sur, Colima, Durango, Guerrero, Michoacan, Nayarit, Oaxaca, Puebla, Quintana Roo, San Luis Potos , Sinaloa, Sonora, Tabasco, Tamaulipas, Veracruz, Yucatan and Zacatecas.   States in the 'yellow phase': Chiapas and Chihuahua.    States in the 'green phase': Campeche.", "government_restrictions": "Non-essential businesses are gradually reopening on a state-by-state basis. The Health Ministry determines on a weekly basis the phase (green, yellow, orange or red) under which each state will operate. Some states have instituted restrictions on public gatherings, transportation, and business operations and/or have instituted curfews and movement restrictions on non-essential activities.", "status": "Red", "link_local_data": "https://coronavirus.gob.mx/datos/"}, "Colombia": {"region": "South America", "case_doubling_rate": ">100", "new_cases_per_day": "9354", "cases_per_100000": "4211.0", "positive_rate": "0.16%", "date": "2021-02-05", "subnational_outbreak_status": "Outbreaks primarily in urban centers.", "government_restrictions": "The country is in the phase of 'selective quarantine', wherein local authorities are permitted to impose their own restrictions dependent upon the rate of infection in the area. Face masks are mandatory while outside. Occupancy limits for public transport are in place. Bogota city has localized lockdowns in place for some neighborhoods and a curfew from 20.00 to 04.00", "status": "Red", "link_local_data": "https://www.ins.gov.co/Noticias/Paginas/coronavirus-casos.aspx"}, "Paraguay": {"region": "South America", "case_doubling_rate": ">100", "new_cases_per_day": "803", "cases_per_100000": "1919.2", "positive_rate": "0.22%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "Masks must be worn on public transportation and other public places where people gather, and are recommended generally when in public.", "status": "Red", "link_local_data": ""}, "Peru": {"region": "South America", "case_doubling_rate": "21.0", "new_cases_per_day": "7445", "cases_per_100000": "3533.5", "positive_rate": "0.22%", "date": "2021-02-05", "subnational_outbreak_status": "", "government_restrictions": "A nationwide state of emergency is in place, mandating all residents abide by curfews and movement restrictions.  A nightly curfew is in place from 19.00 to 04.00 and all-day lockdown on Sundays. Children under the age of 12 must be accompanied by an adult at all times. Individuals at high risk and adults over 65-years old must remain at home except for 60-minute exercise periods up to three times per week. The use of face masks in public is mandatory and social gatherings of any kind, including gatherings at home with family and friends, remain prohibited.", "status": "Red", "link_local_data": "https://covid19.minsa.gob.pe/sala_situacional.asp"}}