{"Bangladesh": {"region": "Asia", "case_doubling_rate": ">100", "new_cases_per_day": "1769", "cases_per_100000": "301.1", "subnational_outbreak_status": "", "government_restrictions": "Schools and other educational institutes are closed. Gatherings remain barred and wearing of facemask remains mandatory at public areas.  ", "status": "Red"}, "Burkina Faso": {"region": "Africa", "case_doubling_rate": "4.3", "new_cases_per_day": "140", "cases_per_100000": "21.3", "subnational_outbreak_status": "Outbreaks primarily in urban centers.", "government_restrictions": "The wearing of masks is mandatory nationwide. There is a ban on all cultural, social, religious and family gatherings, and on professional gatherings of more than 25 people, public gatherings of over 50 people. Closure of all cultural, sports and leisure activities/businesses. Some markets countrywide are able to operate under stringent hygiene rules, including social distancing. Bars and restaurants remain closed.", "status": "Red"}, "Colombia": {"region": "South America", "case_doubling_rate": "44.3", "new_cases_per_day": "10275", "cases_per_100000": "2862.7", "subnational_outbreak_status": "Outbreaks primarily in urban centers.", "government_restrictions": "The country is in the phase of 'selective quarantine', wherein local authorities are permitted to impose their own restrictions dependent upon the rate of infection in the area. Face masks are mandatory while outside. Occupancy limits for public transport are in place.", "status": "Red"}, "Cote d'Ivoire": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "20", "cases_per_100000": "82.5", "subnational_outbreak_status": "", "government_restrictions": "Wearing of masks in public remains mandatory. Gatherings are limited to 50 people.", "status": "Red"}, "Dominican Republic": {"region": "North America", "case_doubling_rate": "2.7", "new_cases_per_day": "631", "cases_per_100000": "1443.5", "subnational_outbreak_status": "", "government_restrictions": "Curfew in place in all locations from 21.00 to 05.00; weekends from 19.00-5.00. Social distancing rules remain in force and the wearing of face masks is mandatory in public spaces.", "status": "Red"}, "Ghana": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "151", "cases_per_100000": "171.8", "subnational_outbreak_status": "Regional variation.", "government_restrictions": "Facemasks are compulsory in most outdoor public places. Public transport operators are required to enforce social distancing and hygiene protocols on board. A number of non-essential establishments remain closed. ", "status": "Red"}, "Kenya": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "320", "cases_per_100000": "172.7", "subnational_outbreak_status": "Outbreak primarily in Nairobi", "government_restrictions": "Nationwide curfew from 22:00-04:00 is in place. Public getherings over 15 people prohibited. Bars and restaurants must close by 21.00. Masks must be worn in public spaces. Some counties have additional restrictions.", "status": "Red"}, "Liberia": {"region": "Africa", "case_doubling_rate": "24.8", "new_cases_per_day": "32", "cases_per_100000": "35.1", "subnational_outbreak_status": "Concerns about accuracy of reported testing", "government_restrictions": "It is compulsory to wear a mask outdoors and in public areas. Ban on gatherings of more than 10 people.", "status": "Yellow"}, "Malawi": {"region": "Africa", "case_doubling_rate": "1.9", "new_cases_per_day": "8", "cases_per_100000": "31.8", "subnational_outbreak_status": "", "government_restrictions": "Bars, restaurants and churches are closed. Gatherings of more than ten people are prohibited.", "status": "Red"}, "Mali": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "52", "cases_per_100000": "29.5", "subnational_outbreak_status": "", "government_restrictions": "The wearing of facemasks in public is mandatory. Public gatherings of more than 50 people are banned.", "status": "Yellow"}, "Mexico": {"region": "North America", "case_doubling_rate": ">100", "new_cases_per_day": "9152", "cases_per_100000": "990.8", "subnational_outbreak_status": "•        States (as well as Mexico City) in the 'orange phase': Aguascalientes, Baja California, Baja California Sur, Coahuila, Durango, Estado de Mexico, Guanajuato, Hidalgo, Jalisco, Mexico City (high-risk orange; some areas designated red), Michoacan, Morelos, Nayarit, Nuevo Leon, Puebla, Queretaro, Quintana Roo, Sao Luis Potosi, Sinaloa, Yucatan and Zacatecas.  \n•        States in the 'red phase': Colima\n•        States in the 'yellow phase': Campeche, Chiapas, Chihuahua, Guerrero, Oaxaca, Sonora, Tabasco, Tamaulipas, Tlaxcala and Veracruz.", "government_restrictions": "Non-essential businesses are gradually reopening on a state-by-state basis. The Health Ministry determines on a weekly basis the phase (green, yellow, orange or red) under which each state will operate. Some states have instituted restrictions on public gatherings, transportation, and business operations and/or have instituted curfews and movement restrictions on non-essential activities.", "status": "Red"}, "Myanmar": {"region": "Asia", "case_doubling_rate": ">100", "new_cases_per_day": "1186", "cases_per_100000": "205.7", "subnational_outbreak_status": "Outbreak primarily in Yangon State.", "government_restrictions": "A curfew from 00.01 to 04.00 is in effect in the Yangon region, during which people are only allowed to leave their residences for essential activities. It is mandatory to wear masks in public. A stay-at-home order has been imposed in all of Yangon city. Under the stay-at-home order (which does not apply to civil servants and employees of certain industries), only one person per household is allowed to shop for essentials and only two people per household are allowed to seek medical treatment at one time. Restaurants, shopping centres and markets have also reopened with limited capacity and with strict adherence to social distancing measures. Places of worship and schools remain closed. Gatherings of up to 30 people are permitted in most states. Additional restrictions, including curfews, in some states.", "status": "Red"}, "Nigeria": {"region": "Africa", "case_doubling_rate": "7.9", "new_cases_per_day": "629", "cases_per_100000": "36.4", "subnational_outbreak_status": "Outbreaks in urban areas.", "government_restrictions": "Restrictions vary by state. Curfew in effect from 00.00 to 04.00 daily for Abuja. The wearing of face masks in public is mandatory. Gatherings of more than 20 people outside of a workplace is prohibited. Schools remain closed.", "status": "Red"}, "Paraguay": {"region": "South America", "case_doubling_rate": "10.2", "new_cases_per_day": "876", "cases_per_100000": "1348.9", "subnational_outbreak_status": "", "government_restrictions": "Masks must be worn on public transportation and other public places where people gather, and are recommended generally when in public.", "status": "Yellow"}, "Peru": {"region": "South America", "case_doubling_rate": ">100", "new_cases_per_day": "1729", "cases_per_100000": "2990.8", "subnational_outbreak_status": "", "government_restrictions": "A nationwide state of emergency is in place, mandating all residents abide by curfews and movement restrictions.  A nightly curfew is in place from 00.00 to 04.00 and the use of private vehicles on Sundays is restricted throughout the country. Children under the age of 12 must be accompanied by an adult at all times. Individuals at high risk and adults over 65-years old must remain at home except for 60-minute exercise periods up to three times per week. The use of face masks in public is mandatory.", "status": "Red"}, "Philippines": {"region": "Asia", "case_doubling_rate": ">100", "new_cases_per_day": "1196", "cases_per_100000": "413.4", "subnational_outbreak_status": "", "government_restrictions": "A curfew is in place in Metro Manila from 00.00 to 03.00. All Filipino citizens returning from areas where there is community-based COVID-19 transmission will have to undergo a mandatory quarantine period at government quarantine facility or hotel accredited by the Bureau of Quarantine until they receive the negative COVID-19 test results. Domestic flights and travel between some municipalities and provinces is suspended. Wearing of face mask required outside of residence.", "status": "Red"}, "Rwanda": {"region": "Africa", "case_doubling_rate": "3.5", "new_cases_per_day": "98", "cases_per_100000": "53.7", "subnational_outbreak_status": "", "government_restrictions": "Nation wide curfew in place from 21.00 to 4.00 daily. Public gatherings are banned. The wearing of facemasks is mandatory when going outside and also inside when social distancing is not possible.", "status": "Red"}, "Sierra Leone": {"region": "Africa", "case_doubling_rate": "11.0", "new_cases_per_day": "7", "cases_per_100000": "30.8", "subnational_outbreak_status": "", "government_restrictions": "All events gathering more than 100 people are banned. It is compulsory to wear a facemask when in public spaces.", "status": "Yellow"}, "Tanzania": {"region": "Africa", "case_doubling_rate": "0.0", "new_cases_per_day": "0", "cases_per_100000": "0.9", "subnational_outbreak_status": "Limited case data available.", "government_restrictions": "All public gatherings, including weddings, family events and seminars are prohibited. Goods and services personnel, whose vehicles must have no more than three passengers, must declare their final destination and are only allowed to stop at specific government-designated locations.", "status": "Yellow"}, "Uganda": {"region": "Africa", "case_doubling_rate": ">100", "new_cases_per_day": "400", "cases_per_100000": "62.8", "subnational_outbreak_status": "Outbreaks in border areas.", "government_restrictions": "Movement is limited to four people per vehicle, and all must wear a face mask. A maximum of 200 people are allowed to attend mass gatherings for prayers, political rallies, meetings and weddings.", "status": "Red"}, "Zambia": {"region": "Africa", "case_doubling_rate": "55.4", "new_cases_per_day": "61", "cases_per_100000": "100.4", "subnational_outbreak_status": "", "government_restrictions": "", "status": "Red"}}