{"Paraguay": {"outbreak_status": "", "govt.instruction": "Nightly curfew from 00.01 to 05.00. Masks must be worn on public transportation and other public places where people gather, such as the supermarket and pharmacies; they are recommended generally when in public.", "override_status": "", "link_local_data": ""}, "Dominican Republic": {"outbreak_status": "", "govt.instruction": "Curfew in place Mondays to Fridays from 21.00 to 05.00, and on Saturdays and Sundays from 19.00 to 05.00. Three hours of free transit were established so that citizens can reach their destination. Social distancing rules remain in force and the wearing of face masks is mandatory in public spaces.", "override_status": "", "link_local_data": ""}, "Colombia": {"outbreak_status": "Outbreaks primarily in urban centers.", "govt.instruction": "The country is in the phase of 'selective quarantine', wherein local authorities are permitted to impose their own restrictions dependent upon the rate of infection in the area. Face masks are mandatory while outside. Occupancy limits for public transport are in place. ", "override_status": "", "link_local_data": "https://www.ins.gov.co/Noticias/Paginas/coronavirus-casos.aspx"}, "Peru": {"outbreak_status": "", "govt.instruction": "Most regions, including Lima, are under an 'Extreme Alert' and subject to a nightly curfew from 21.00 to 04.00 from Mondays to Saturdays and a 24-hour curfew on Sundays. Other provinces and departments remain under a 'Very High Alert' and 'High Alert' with lesser movement and capacity restrictions. Restaurants, banks, pharmacies, stores, salons and tourist sites may be allowed to open with limited ​capacity. Gyms, casinos, beaches and places of worship remain closed. Interprovincial transport is is limited. Individuals at high risk and adults over 65-years old must remain at home except for 60-minute exercise periods up to three times per week. The use of face masks in public is mandatory and social gatherings of any kind, including gatherings at home with family and friends, remain prohibited.", "override_status": "", "link_local_data": "https://covid19.minsa.gob.pe/sala_situacional.asp"}, "Mexico": {"outbreak_status": "• States in the 'red phase': Coahuila, Guanajuato, Hidalgo, Jalisco, Mexico City, Morelos, Nuevo Leon, Queretaro, State of Mexico, and Tlaxcala.\n• States in the 'orange phase': Aguascalientes, Baja California, Baja California Sur, Colima, Durango, Guerrero, Michoacan, Nayarit, Oaxaca, Puebla, Quintana Roo, San Luis Potosí, Sinaloa, Sonora, Tabasco, Tamaulipas, Veracruz, Yucatan and Zacatecas.\n• States in the 'yellow phase': Chiapas and Chihuahua. \n• States in the 'green phase': Campeche.", "govt.instruction": "Non-essential businesses are gradually reopening on a state-by-state basis. Health Ministry determines on a weekly basis the phase (green, yellow, orange or red) under which each state will operate. Some states have instituted restrictions on public gatherings, transportation, and business operations and/or have instituted curfews and movement restrictions on non-essential activities.", "override_status": "", "link_local_data": "https://coronavirus.gob.mx/datos/"}, "Burkina Faso": {"outbreak_status": "Outbreaks primarily in urban centers.", "govt.instruction": "The wearing of masks is mandatory nationwide. Ban on all cultural, social, religious and family gatherings, and on professional gatherings of more than 25 people, public gatherings of over 50 people. Some markets countrywide are able to operate under stringent hygiene rules, including social distancing. Bars and restaurants remain closed.", "override_status": "", "link_local_data": "https://www.sig.gov.bf/infos-covid-19"}, "Mali": {"outbreak_status": "", "govt.instruction": "The wearing of facemasks in public is mandatory.", "override_status": "", "link_local_data": ""}, "Sierra Leone": {"outbreak_status": "", "govt.instruction": "Nationwide curfew in place from 00.00 to 05.00. Restaurants and bars operate during the week and must close during the weekend. Clubs are to remain closed until further notice. Face masks are mandatory in public premises and on public transport. All events of more than 100 people are banned. ", "override_status": "", "link_local_data": "https://sl.one.un.org/covid-19-sitreps/"}, "Liberia": {"outbreak_status": "Concerns about accuracy of reported testing", "govt.instruction": "It is compulsory to wear a mask outdoors and in public areas. Ban on gatherings of more than 10 people.", "override_status": "", "link_local_data": ""}, "Ghana": {"outbreak_status": "Regional variation.", "govt.instruction": "Facemasks are compulsory in most outdoor public places. Public transport operators are required to enforce social distancing and hygiene protocols on board. A number of non-essential establishments remain closed. ", "override_status": "", "link_local_data": "https://ghanahealthservice.org/covid19/"}, "Cote d'Ivoire": {"outbreak_status": "", "govt.instruction": "Wearing of masks in public remains mandatory. Gatherings are limited to 50 people.", "override_status": "", "link_local_data": "http://info-covid19.gouv.ci/"}, "Nigeria": {"outbreak_status": "Outbreaks in urban areas.", "govt.instruction": "Abuja (Federal Capital Territory): Residents have to adhere to the countrywide curfew which is in place from 00.00 to 04.00. The wearing of face masks in public is mandatory. Gatherings of more than 20 people outside of a workplace is prohibited. Public religious gatherings are allowed subject to adhering to social distancing rules. All schools remain closed.", "override_status": "", "link_local_data": "https://covid19.ncdc.gov.ng/report/"}, "Tanzania": {"outbreak_status": "Limited case data available. Apparent recent increase in respiratory illnesses may be associated with new strain of COVID-19.", "govt.instruction": "All public gatherings, including weddings, family events and seminars are prohibited. Goods and services personnel, whose vehicles must have no more than three passengers, must declare their final destination and are only allowed to stop at specific government-designated locations.", "override_status": "Red", "link_local_data": ""}, "Zambia": {"outbreak_status": "", "govt.instruction": "", "override_status": "", "link_local_data": ""}, "Uganda": {"outbreak_status": "Outbreaks in border areas.", "govt.instruction": "A curfew is in place from 21.00 to 06.00.", "override_status": "", "link_local_data": "https://covid19.gou.go.ug/"}, "Rwanda": {"outbreak_status": "", "govt.instruction": "A nationwide curfew is in place from 21.00 to 04.00. All business operations, including restaurants, shops, markets and shopping centres are to close operations at 20:00. Both public and private transport to and from Kigali is banned, as well as moving from one district to another. Business operations resumed in Kigali with essential staff, not more than 30%, while churches, bars, and schools remain closed. The wearing of face masks remains mandatory for all citizens when going outside and also inside when social distancing is not possible.", "override_status": "", "link_local_data": ""}, "Malawi": {"outbreak_status": "", "govt.instruction": "A curfew from 21.00 - 05.00 is in place. Markets must close no later than 17.00, and all merchants and customers must wear a mask at all times. All businesses must close no later than 20.00. Companies must reorganize their employees to work in shifts if the work requires physical presence, and to work from home for the next three weeks if it does not. Religious gatherings and all gatherings in general must have no more than 50 people under the strictest COVID19 compliance certified and regulated by the local Council. Masks are mandatory. Any person found in public by law enforcement authorities without a mask will be fined. All buildings used by the public, whether for business or public service, must be disinfected no less than once a week, and must be fitted with handwashing facilities at the entrance and exits.", "override_status": "", "link_local_data": "https://covid19.health.gov.mw/"}, "Kenya": {"outbreak_status": "Outbreak primarily in Nairobi", "govt.instruction": "Nationwide curfew from 22:00-04:00 is in place. ", "override_status": "", "link_local_data": ""}, "Myanmar": {"outbreak_status": "Fieldwork temporarily halted due to recent coup.\nOutbreak primarily in Yangon State.", "govt.instruction": "Gatherings of up to 30 people are permitted in most of the country, unless otherwise specified by the state. It remains mandatory to wear masks in public spaces. Places of worship remain closed. Yangon region: A curfew from 00.01 to 04.00 is in effect, during which people are only allowed to leave their residences for essential activities. It is mandatory to wear masks in public.", "override_status": "", "link_local_data": "https://mohs.gov.mm/Main/content/publication/2019-ncov"}, "Philippines": {"outbreak_status": "", "govt.instruction": "A curfew is in place in Metro Manila from 18.00 to 05.00. Only individuals aged 18-65 are allowed to leave their residences. Face masks and face shields are mandatory in public places. Ban on non-essential travel to and from the National Capital Region. Mass gatherings banned and meetings, conferences, religous gatherings reduced to 30% capacity.", "override_status": "", "link_local_data": "https://www.doh.gov.ph/covid19tracker"}, "Bangladesh": {"outbreak_status": "", "govt.instruction": "Schools and other educational institutes are closed. Gatherings remain barred and wearing of facemask remains mandatory at public areas.  ", "override_status": "", "link_local_data": "https://corona.gov.bd/"}}